/* kUIStrings_TerminalInterruptProcess */
"[Interrupted]" = "[Interrupted]";

/* kUIStrings_TerminalVectorGraphicsRedirect */
"[Output in Canvas Window]" = "[Output in Canvas Window]";

/* kUIStrings_TerminalResumeOutput */
"[Resumed]" = "[Resumed]";

/* kUIStrings_TerminalSuspendOutput */
"[Suspended]" = "[Suspended]";

/* kUIStrings_TerminalSearchNumberOfMatches; %1$u will be the number of times the query found a match */
"Matches: %1$u" = "Matches: %1$u";

/* kUIStrings_TerminalNewCommandsKeyCharacter; used for some menu command keys, this should be only one lowercase Unicode character */
"n" = "n";

/* kUIStrings_TerminalPrintFromTerminalJobTitle */
"Print From Terminal: MacTerm" = "Print From Terminal: MacTerm";

/* kUIStrings_TerminalPrintScreenJobTitle */
"Print Screen: MacTerm" = "Print Screen: MacTerm";

/* kUIStrings_TerminalPrintSelectionJobTitle */
"Print Selection: MacTerm" = "Print Selection: MacTerm";

/* kUIStrings_TerminalBackgroundAccessibilityDescription; must be all-lowercase without punctuation */
"terminal background" = "terminal background";

/* kUIStrings_TerminalAccessibilityDescription; must be all-lowercase without punctuation */
"terminal screen" = "terminal screen";

/* kUIStrings_TerminalSearchNothingFound */
"The text was not found." = "The text was not found.";

